good_deeds.json

 "Улыбнись первому встречному и скажи «Хорошего дня!»",
  "Напиши сообщение человеку, с которым давно не общался: «Просто вспомнил о тебе. Ты крутой»",
  "Оставь 5 звёзд и добрый отзыв любому маленькому кафе/магазину",
  "Поделись едой с бездомным животным",
  "Сделай анонимный донат 100 рублей на любое доброе дело",
  "Позвони родителям просто так и скажи, что любишь",
  "Оплати кофе человеку за тобой в очереди",
  "Напиши в чат «Я вами горжусь» — и отметь 3 человек",
  "Убери мусор в парке (хотя бы 5 штук)",
  "Сделай комплимент незнакомцу",
  "Прости кого-то, кого давно держал в сердце",
  "Скинь 50 рублей музыканту на улице",
  "Напиши «Спасибо, что ты есть» человеку, который тебя сегодня вдохновил",
  "Отпусти все обиды до конца этого дня",
  "Сделай 10 добрых дел сразу — и мир взорвётся любовью"
  "Собрал еду и одежду для бездомных в своём районе — раздал 20 порций горячего супа. Зима близко, так что timely! 🍲"
  "Подарил старые книги из своей библиотеки в местную детскую библиотеку — 50 штук! Дети теперь читают про приключения. 📚"
  "Научил бабушку пользоваться смартфоном: показал, как звонить по видео и заказывать продукты онлайн. Она счастлива! 📱👵"
  "Присмотрел за соседским котом, пока они в отпуске — кормил, играл и слал фото. Кот в восторге, соседи благодарны! 🐱"
  "Купи лишний кофе/чай и отдай первому прохожему (или баристе — скажи «это для следующего человека за мной"
  "Напиши сообщение (или позвони) старому другу/однокласснику, с которым давно не общался: «Просто вспомнил тебя, как дела?"
  "Выйди на 15 минут и собери мусор у подъезда/в ближайшем дворе/парке. Один пакет — уже круто."
  "Сделай комплимент 5 незнакомым людям (в магазине, в лифте, на улице). По-настоящему искренний.!"
  "Положи в почтовый ящик соседям (или под дверь) записку: «Вы классные соседи! Хорошего дня ❤️» (можно анонимно)."
  "Переведи 300–500 рублей (или сколько не жалко) в любой проверенный фонд: Подарок Ангелу, Ночлежка, Подари жизнь и т.д."
  "Помоги кому-то с тяжёлой сумкой/коляскай/дверью + улыбнись и скажи «Хорошего дня!»"
  "Поставь 5 звёзд и тёплый отзыв любому маленькому Кафе или Бизнесу.!"
  "Улыбнись водителю автобуса и скажи «Спасибо, что везёте нас»"
  "Напиши «Ты охуенный» человеку, который сегодня тебя вдохновил.!"
  "Убери 10 окурков или мусора с улицы.!"
  "Позвони другу, с которым не говорил больше года и Скажи Спасибо Что Он Есть.!"
  "Сделай анонимный комплимент в чат или под постом.!"
  "Прости кого-то, кто тебя когда-то обидел (всё, навсегда).!"
  "Оплати проезд за человеком позади тебя.!"
  "Положи записку «Ты крутой, продолжай!» кому-нибудь в карман/сумку.!)"
  "Сделай 5-10 отжиманий и посвяти их кому-то важному.!"
  "Открой дверь и пропусти вперёд незнакомца с улыбкой.!"
  "Поставь 5 звёзд и добрый отзыв любому курьеру сегодня.!"
  "Напиши «Ты крутой» случайному человеку в комментариях.!"
  "Помоги маме/папу/бабушке с домашними делами без просьбы, Будет Приятно.!"
  "Уступи место в транспорте — даже если не просят,Подай Пример.!"
  "Сделай комплимент Официанту/Продавцу/Охраннику/Дворнику/Техничке.!"
  "Поделись Едоой,Водой с бездомным животным,О Них Некому Заботиться.!"
  "Напиши «Спасибо, что ты есть» человеку, которого давно не благодарил.!"
  "Позвони Бабушке,Дедушке Тёте или Дяде Просто Так.Им Будет Приятно.!"
